<?php
return [
    '5_4' => 'Місто Грейхольм. Центральна проща.',

    '4_4' => 'Місто Грейхольм. Західна частина центральної площі.',
    '3_4' => 'Місто Грейхольм. Дорога на захід від центральної площі.',
    '2_4' => 'Місто Грейхольм. Дорога на захід від центральної площі.',
    '1_4' => 'Місто Грейхольм. Західна частина міста Грейхольм.',

    '5_3' => 'Місто Грейхольм. Північна частина центральної площі.',
    '5_2' => 'Місто Грейхольм. Дорога на північ від центральної площі.',
    '5_1' => 'Місто Грейхольм. Північна частина міста Грейхольм.',
];
